[
  "Every day is a fresh start. You have the power to make it amazing.",
  "You are stronger than you think and braver than you believe.",
  "Your smile is your best accessory. Wear it often.",
  "Progress, not perfection. Every small step counts.",
  "You are capable of amazing things. Believe in yourself.",
  "Happiness is not something ready-made. It comes from your own actions.",
  "The only way to do great work is to love what you do.",
  "You are enough, just as you are.",
  "Every moment is a new beginning. Embrace it with open arms.",
  "Your potential is limitless. Keep pushing forward.",
  "Today is a gift. That's why it's called the present.",
  "You have the power to create the life you want.",
  "Small steps lead to big changes. Keep moving forward.",
  "Your attitude determines your direction.",
  "You are worthy of all the good things life has to offer.",
  "Every challenge is an opportunity to grow.",
  "Believe you can and you're halfway there.",
  "Your journey is unique. Embrace it.",
  "You are braver than you believe, stronger than you seem, and smarter than you think.",
  "The best time to plant a tree was 20 years ago. The second best time is now.",
  "You don't have to be perfect to be amazing.",
  "Every day may not be good, but there's something good in every day.",
  "You are the author of your own story. Make it a great one.",
  "Your dreams are valid. Keep chasing them.",
  "You have within you right now, everything you need to deal with whatever the world can throw at you.",
  "The only person you should try to be better than is the person you were yesterday.",
  "You are not defined by your past. You are prepared by it.",
  "Your potential is endless. Go do what you were created to do.",
  "You are enough. You are so enough. It is unbelievable how enough you are.",
  "The future belongs to those who believe in the beauty of their dreams.",
  "You are stronger than any obstacle in your path.",
  "Every accomplishment starts with the decision to try.",
  "You have the power to change your story at any moment.",
  "Your life is your message to the world. Make sure it's inspiring.",
  "You are capable of more than you know.",
  "The only way to do great work is to love what you do.",
  "You are the only one who can limit your greatness.",
  "Your smile can change the world, but first, let it change you.",
  "You have everything you need to succeed within you right now.",
  "Every day is a chance to be better than yesterday.",
  "You are not alone. You are loved and supported.",
  "Your courage will inspire others. Keep going.",
  "You have the strength to overcome any challenge.",
  "Every setback is a setup for a comeback.",
  "You are worthy of love, happiness, and all good things.",
  "Your journey is just beginning. Make it count.",
  "You have the power to turn your dreams into reality.",
  "Every moment is an opportunity to start fresh.",
  "You are beautiful, inside and out.",
  "Your potential is limitless. Don't let anyone tell you otherwise.",
  "You have the courage to face anything that comes your way.",
  "Every day brings new possibilities. Embrace them.",
  "You are stronger than your struggles.",
  "Your light shines brighter than you know.",
  "You have the ability to make a difference in the world.",
  "Every challenge you face makes you stronger.",
  "You are exactly where you need to be right now.",
  "Your happiness is your responsibility. Own it.",
  "You have the power to create the life you want.",
  "Every step forward is progress, no matter how small.",
  "You are loved more than you can imagine.",
  "Your dreams are worth fighting for.",
  "You have the strength to overcome anything.",
  "Every day is a new opportunity to be happy.",
  "You are capable of achieving anything you set your mind to.",
  "Your journey is unique and beautiful.",
  "You have the power to change your life at any moment.",
  "Every moment is a chance to grow and learn.",
  "You are worthy of all the good things coming your way.",
  "Your smile is contagious. Share it with the world.",
  "You have everything you need to succeed.",
  "Every day is a fresh start. Make it count.",
  "You are braver than you think.",
  "Your potential is endless. Keep pushing forward.",
  "You have the courage to be yourself.",
  "Every challenge is an opportunity in disguise.",
  "You are enough, just as you are.",
  "Your happiness matters. Make it a priority.",
  "You have the strength to face any storm.",
  "Every setback is a setup for a comeback.",
  "You are loved, valued, and important.",
  "Your dreams are valid. Keep pursuing them.",
  "You have the power to inspire others.",
  "Every day is a gift. Unwrap it with joy.",
  "You are stronger than any obstacle.",
  "Your light can brighten someone's day.",
  "You have the ability to make a positive impact.",
  "Every moment is precious. Live it fully.",
  "You are worthy of love and happiness.",
  "Your journey is beautiful. Trust the process.",
  "You have the courage to follow your heart.",
  "Every day brings new opportunities.",
  "You are capable of amazing things.",
  "Your smile can change someone's day.",
  "You have the power to create positive change.",
  "Every challenge makes you stronger.",
  "You are exactly who you need to be.",
  "Your happiness is in your hands.",
  "You have the strength to overcome anything.",
  "Every step forward is progress.",
  "You are loved beyond measure.",
  "Your dreams are within reach.",
  "You have the power to transform your life.",
  "Every moment is a chance to shine.",
  "You are beautiful, inside and out.",
  "Your potential is limitless.",
  "You have the courage to be authentic.",
  "Every day is a new beginning.",
  "You are stronger than you know.",
  "Your light shines bright.",
  "You have everything you need to succeed.",
  "Every challenge is a stepping stone to success.",
  "You are worthy of all good things.",
  "Your journey is unique and special.",
  "You have the power to make a difference.",
  "Every day is an opportunity to grow.",
  "You are loved and supported.",
  "Your dreams are worth pursuing.",
  "You have the strength to keep going.",
  "Every moment is a gift. Cherish it."
]
